{
    "Page 5": "RELIANCEGENERALreliancegeneral.co.inINSURANCE(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANY(022) 4890 300937. Extension of Geographical AreaWhether the extention of Geographical Area to the following Countries required ?1. Bangladesh2. Bhutan3. Maldives4. Nepal5. Pakistan6. Sri LankaDetails of Hire Purchase / Hypothecation / Lease38. Please state if the vehicle is underHire PurchaseLease AgreementHypothecation AgreementIf so give name and address of concerned parties39. Full Name M/S40. AddressDetails of Previous Insurance41. Full Name of Previous Insurer42. Address3. Policy NumberPrevious policy expiry44. Type of CoverPackage PolicyLiability onlyothers (to be describe)45. NO CLAIM BONUS allowed under previous policy (%)0.0046. Claims taken in previous policyYesV NoIf yes No. of ClaimsClaims Amount ₹47. Are you entitled to no claim bonusYesNoIf yes, please submit/ attached proof thereofPayment DetailsCheque/ DDCheque/ DD No.Cheque/ DD DateCashCredit CardOthersProposer's Bank Details48. Name of the Bank Account Holder49. Bank Account Number50. Account:SavingCurrent51. Name of the Bank52. Branch53. MICR Code (9 digit MICR code number of bank and branch appearing on cheque issued by the bank)54. IFSC Code (11 digit characted code appearing on cheque leaf)I understand that any refund due on the premium payment / any payment / claims to be directly credited to my aforesaid Bank Account .** As per IRDAI, its mandetory that all payments made to the insured are only through electronic mode.AML GuidelinesI/We herby confirm that all premiums have been/ will be paid from bonafide sources and no premium have been/ will be paid out of the proceeds of crimerelated to any of the offence listed in Prevention of Money Laundering Act 2002. I undersand that the company has the right to call for the documents toestablsh source of funds. The insurance company has the right to cancel the insurance contract in case I am/ have been found guilty by any competent courtof law under any of the status, directly/ indirectly governing the prevention of Money Laundering in India.NationalityIndianNon-Indian , If Non Indian Please specify the countryType of organization :CorporationGovermentNon Goverment OrganizationSocietyTrustPartenershipInternational OrganizationCorporativesSection 25 CompaniesReliancePage 5 of 6",
    "Page 3": "RELIANCEGENERALreliancegeneral.co.inINSURANCE(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANY(022) 4890 3009Proposal Form For Reliance Two Wheeler Package PolicyIs the Vehicle Made in IndiaVYesNoType of Vehicle :Two wheelerFour wheelerThree WheelerFor Office Use OnlyPolicy Number607321923120116668DateSavvion Reference No.Inspection Lead No.Intermediary Details (To be filled in BLOCK LETTERS)Intermediary NameCSC EGOVERNANCECode11CSC001Branch NameCSC-SPVCode6073Sales Manager NameDummy Csc Spv SmCodeD6073241Details (To be filled in BLOCK LETTERS1. This Proposal is forA new PolicyRenewal of PolicyV Rollover PolicyUsed Policy2a. Proposer's Full NameVMr.Mrs.Ms. SUMANTA KUMAR PAIKRAY2b. AddressAddress for CommunicationAddress where vehicle is normally kept and UsedFlat/Building/Door/Block No.At/pathapur, , Po-nilakantheswarpurRoad /Street/SectorNearest LandmarkAreaCityBHAPUR,Pin Code752063StateODISHA,CountryIndiaPhoneMobile7978726983Emergency Contact No.Blood GroupEmaibijay7600@gmail.comuranceFax3.Period of InsuranceFrom20/08/2019To19/08/20204.Source of FundsBusinessProfessionSalaryAgricultural IncomeSavingsOthers5.Monthly IncomeJpto ₹ 20,000₹ 20,001 to ₹ 50,000₹ 50,001 to ₹ 1,00,000₹ 1,00,001 and above6.UID Aadhaar No.7. PAN No.8.Do you have GST Registration NumberYesVNoIf Yes, Please Specify9.Related PartyYesNoDetails of the Vehicle10. Registration NumberOD02AR654611. Date of Registration 13-Jan-201812. Registering Authority & LocationODISHA - Bhubaneswar13. Year & Month of ManufactureJAN-201814. Cubic Capacity9715. Engine NumberHA11ENH9L0120516. Chassis NumberMBLHAR250H9L0020617. Make of VehicleHERO MOTOCORP18. Type of Body/ModelNA / HF DELUXE19. Seating Capacity including Driver2An ISO 9001:2015 Certified CompanyIRDAI Registration No. 103.Reliance General Insurance Company Limited.Registered Office: H Block, 1st Floor, Dhirubhai Ambani Knowledge City, NaviMumbai -400710. Corporate Office: Reliance Centre, South Wing,4th Floor, Off. Western Express Hightway,Santacruz(East),Mumbai-400 055. CorporateIdentity Number U66603MH2000PLC128300.Trade Logo displayed above belongs to Anil Dhirubhai Ambani Ventures Private Limited and used by RelianceGeneral Insurance Company Limited under License.RGI/MCOM/CO/MOT-02/PVT-CAR-TWO-WHELLER-PF/Ver. 1.3/300117.Page 3 of 6",
    "Page 1": "RELIANCEGENERALreliancegeneral.co.inINSURANCEDigitally signed by(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANYRaman Arora(022) 4890 3009Date: 2019.08.20Reliance Two Wheeler Package Policy - SchedulePolicy Number :607321923120116668Proposal/Covernote No:R20081976716Insured's Name :Period of Insurance :MR.SUMANTA KUMAR PAIKRAYFrom 16:49 Hrs on 20-Aug-2019 to 23:59 Hrs of 19-Aug-2020Communication Address :Policy Servicing Branch :AT/PATHAPUR ,, PO-NILAKANTHESWARPUR,BHAPUR, NAYAGARH, ODISHA,RELIANCE GENERAL INSURANCE CO LTD RELIANCE CENTRE, SOUTHINDIA, 752063WING, 4TH FLOOR, OFF. WESTERN EXPRESS HIGHWAY, SANTACRUZ(EAST), MUMBAI- 400055 MAHARASHTRAMobile No : 7978726983Tax Invoice No. & Date : R20081976716 & 20/08/2019Email-ID : bijay7600@gmail.comGSTIN/UIN &Place of supply:Insured's Blood Group :Insured Two Wheeler DetailsRegistration No.OD02AR6546Mfg. Month & YearJAN-2018Make / ModelHERO MOTOCORP / HF DELUXE / ECOCC/HP/Watt97Engine No. / Chassis No.HA11ENH9L01205 / MBLHAR250H9L00206Seating Capacity Including Driver2Type of BodyNATotal Premium ₹1969.00RTO LocationODISHA - BhubaneswarIDV ₹35280.00Hypothecation/LeaseNAInsured Declared Value (IDV)Vehicle IDV ₹35280.00 Non Electrical Accessories ₹0.00Electrical / Electronic Accessories0.00Total IDV ₹35280.00Premium SummaryOwn Damage - Section IAmount (₹)Liability - Section IIAmount (₹)Basic OD592.29Basic Liability (TPPD 2)752.00Total Basic Own Damage Premium593.29Less: Restricted Third Party Property DamageTOTAL OWN DAMAGE PREMIUM592.29to Rs6000/-( IMT - 20)-50.00Total Basic Liability Premium702.00PA Benefits - Section IIICompulsory PA cover to Owner Driver375.00Total PA Premium375.00TOTAL LIABILITY PREMIUM1077.00TOTAL PACKAGE PREMIUM (Sec I + II + III)1669.00IGST (@18.00 %)300.00TOTAL PREMIUM PAYABLE (₹)1969.00GSTIN : 27AABCR6747B1ZG , HSN : 9971Subject to I.M.T.Endt.Nos. IMT 20,15,22Description of services : Motor vehicle insurance servicesPA-Nominee details: Name : RINARANI PAIKRAYAge : 24Relation : SpouseAdd-on for Total Cover: Provides cover for registration charges, road tax and insurance premium (Total Cover Sum Insured - ₹0.0 )Limits of liability(a) Under Section II (1)(i) of the Policy-Death of or bodily injury to any person so far as it is necessary to meet therequirements of the Motor Vehicle Act, 1988. (b) Under Section II (1)(ii) of the Policy-Damage to property other thanproperty belonging to the insured or held in trust or in the custody of control of the insured up to the limits specified- (TPPD1 Sum Insured - ₹ 1,00,000 /- , TPPD 2 Sum Insured - ₹ 6,000 /-) (iii) PA cover for owner driver under section III CSI ₹1500000.0/-364177440014Bijaya JenaNA9861403028VLE IDVLE NameUINVLE Contact NumberPage 1 of 6",
    "Page 6": "RELIANCEGENERALreliancegeneral.co.inINSURANCE(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANY(022) 4890 3009Declaration by ProposerI/We hereby declare that te statements made by me/us in this Proposal Form are true to the best of my/our knowledge and belief and I/We hereby agree that, thisdeclartion shall form the basis of the contract between me/us and RELIANCE General Insurance Company Limited . I/We also declare that , if any additions oralterations are carried out after the submission of this proposal form, then the same would be conveyed to the insurers immediately. I/ We hereby declare that thecontents of the form and documents have been fully explained to me/us and that I/We have fully understood the significance of the proposed contract. I/We agree toaccept a policy subject to the condition prescribed by the company. I/We declare that the rate of NCB stated above by me/us is correct and that no claim has arisen inthe expiring policy (copy of the policy enclosed/) I/We further undertake that, if this declaration is found to be incorrect, all benefits under the policy in respect ofsection I of the policy will stand forfeited.I/We further understand and agree that RELIANCE General Insurance will seek confirmation of above stated details frommy/our previous insurers. Pending receipt of necessary confirmation, I/We agree that, though coverage under the policy will be available to me/us, RELIANCEGeneral Insurance will be liable to release the payment towards any claims under section I of the policy only after a confirmation in this regard is received, In the eventthis declaration is found to be incorrect, any and all coverage available under section I of the policy from the date of commencement of the policy shall standautomatically forfeited. Further, any survey arranged/ allowed by RELIANCE General Insurance of the motor vehicle , pending confirmation of the declaration frommy/our previous insurers , shall be without prejudice to any of the rights and remedies available to RELIANCE General Insurance as contained herein and under therelevant laws and regulations. I/We acknowledge and agree that, Pending receipt of confirmation of the declaration from my our previous insurers, the \"cash-lessrepair facility\" provided by RELIANCE General Insurance shall stand suspended. I/We also shall endeavour to procure the renewal notice and pass on the same toRELIANCE General Insurance immediately upon the receipt of such renewal notice. Mode of Payment: Secure your payment by cheque/DD favouring RelianceGeneral Inurance CO. Ltd. This policy shall be voidable at the option of the company in the event of mis-representation, mis-descriptionof non-disclosure of anymaterial particulars by the Poposer. Any person who knowingly and with intent to defraud the Insurance Companyor other persons, files a proposalto insurancecontaining any false information, or conceals for the purpose of misleading, information, information concerning any fact material thereto, commits a fraudulent actwhich will render the policy voidable at the company's sole discretion and result in a denial of insurance benefits.I/we hereby agree to be notified by insurer on myregistered mobile number/ email id through mail or SMS or any such mode, information about various insurance policy services.This proposal form was completed byNamePlaceDateDateSignatureSignature of Proposer & Company sealiceProhibition of Rebates - Section 41 of the Insurance Act, 1938 as amended by Insurance Laws (Amendment ) Act, 20151. No person shall allow or offer to allow, either directly or indirectly as an inducement to any person to take out or renew or continue an insurance in respect ofany kind of risk relating to livesor properly in India, any rebate of the whole or part of the commission payableor any rebate of the premium shown on thepolicy, nor shall any person taking out or renewing or continuing a policyaccept any rebate as may be allowed in accordance with the publishedprospectuses or tables of the insurer2. Any person making default in complying with the provisions of this section shall be liable for a penalty which may extend to ten lakh repees.Supporting Confirmation of Agent/Broker/SM/CSOI confirm the above signature tobe of the registered owner of the vehicle proposed for insuranceName of IRDAI Agent/ BrokerMr.Mrs. CSC EGOVERNANCEPlaceDate(In case of Direct Business, Name & Signature of CSO /SM to be taken)Signature of IRDAI Agent/ BrokerReliancePage 6 of 6",
    "Page 2": "RELIANCEGENERALreliancegeneral.co.inINSURANCE(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANY(022) 4890 3009Consolidated Stamp duty Paid vide Letter of Authorisation No. CSD/46/2019/2389 dated 29th May 2019 ** Not Applicable for the State of J&K11CSC001/Csc EgovernanceIntermediary Code/NameIntermediary Contact No.Intermediary E-mail IDLimitations as to useThe Policy covers use for any purpose other than: (a) Hire or Reward other than for the purpose of driving tuition, (b)Carriage of goods (other than samples or personal luggage), (c) Organized racing, (d) Pace making, (e) Speed testing, (f)Reliability trials, (g) Any Purpose in connection with Motor TradePersons/Classes of personsentitled to drive: Any person including the Insured Provided that a person driving holds a valid driving license at the time of the accident andis not disqualified from holding of such a license. Provided that the person holding a valid Learner's License may drive thevehicle and that such a person satisfies the requirements of Rule 3 of the Central Motor Vehicles Rules, 1989.Deductible under Section-I: (i) Compulsory deductible ₹ 100.0/- (ii) Additional compulsory deductible ₹0/- (iii) Voluntary deductible ₹ 0.0/-\"It is hereby declared and agreed that any damages pre-existing, any losses occurred & any Liability having been incurred, prior to the commencement of coverunder this policy are excluded from the scope of this policy.\"The policy wording with detailed terms, conditions and exclusions are available on our website www.reliancegeneral.co.in.Statutory Provisions:\"As per Section 146 of the Motor Vehicle Act, 1988 it is Mandatory to have your vehicle insured against third party risk.I/We hereby certify that the Policy to which the certificate relates as well as this certificate of insurance are issued in accordance with the provision of Chapter Xand Chapter XI of M.V. Act, 1988.*No Claim Bonus will be allowed, provided the policy is renewed within 90 days of the expiry of the previous policy.Note : In the event of dishonor of cheque, this policy document automatically stands cancelled from inception irrespective of whether a separate communication issent or not.The policy has been issued based on the information provided by you and the policy is not valid if any of the information provided is incorrect, subject otherwise tothe terms, conditions and exclusions of the Reliance Two Wheeler Package Policy Schedule.In witness whereof this Policy has been signed at Mumbai on policytax invoice date in lieu of Proposal/Covernote No. as mentioned in the policy.Safeguard your transaction by paying your premium via crossed cheque/DD in favour of Reliance General Insurance Co. Ltd.Updating Registration Number of vehicles within 15 days of policy inception is MANDATORY as per IRDA. Kindly provide the same to your Agent/Our Callcentre/Policy issuing Branch (Applicable for policies booked without Registration No of vehicles)IMPORTANT NOTICE : The insured is not indemnified if the vehicle is used or driven otherwise than in accordance with this Schedule. Any payment made by theCompany by reason of wider terms appearing in the Certificate in order to comply with the Motor Vehicle Act, 1988 is recoverable from the Insured. See the clauseIn case of a renewal, the benefits provided under the policy and/or terms and conditions of the policy including premium rate may be subject to change.Grievance Clause :- For resolution of any query or grievance, Insured may contact the respective branch office of the Company or may call at 1800 3009 ormay write an email at rgicl.services@relianceada.com. In case the insured is not satisfied with the response of the office, insured maycontact the Nodal Grievance Officer of the Company at rgicl.grievances@relianceada.com. In the event of unsatisfactory response fromthe Nodal Grievance Officer, insured may email to Head Grievance Officer at rgicl.headgrievances@relianceada.com. In the event ofunsatisfactory response from the Head Grievance Officer, he/she may, subject to vested jurisdiction, approach the Insurance Ombudsmanfor the redressal of grievance. Details of the offices of the Insurance Ombudsman are available at IRDAI website www.irda.gov.in or oncompany website www.reliancegeneral.co.in or on www.gbic.co.in. The insured may also contact the following office of the InsuranceOmbudsman within whose territorial jurisdiction the branch or office of the Company is located. Office of the Insurance Ombudsman, 3rdFloor,Jeevan Seva Annexe,S. V. Road,Santacruz (W), Mumbai - 400 054. Tel .: 022 - 26106552 / 26106960 Fax: 022 - 26106052 Email:bimalokpal.mumbai@gbic.co.in | Shri. A. K. Sahoo Office of the Insurance Ombudsman, Jeevan Darshan Bldg ., 3rd Floor, C.T.S. No.s. 195to 198,N.C. Kelkar Road, Narayan Peth, Pune - 411 030. Tel .: 020-41312555 Email: bimalokpal.pune@gbic.co.inNote: Kindly acknowledge the receipt of this policy. In case you find any variations against your proposal or any discrepancy in the policy, kindly contact usThis document shall be trated as a Tax Invoice as per Rule 9(2) of the Goods and Services Tax Invoice Rulesimmediately.In the unfortunate event of a claim, please call quoting your Policy No. 18003009 (toll free) or (022) 48903009 on and register your claim immediatelywithin 7days from the date of loss.In the absence of any communication from you within a period of 15 days of receipt of this letter, we will consider that the issued policy is in order and as per yourproposal.Special Conditions :Policy has been issued with reference to vehicle inspection report, reference lead no. & special conditions.The inspection report remarks can be viewed on company's website by the lead no.For Reliance General Insurance Co. Ltd.Authorised SignatoryReliantReliance General Insurance Company Limited.IRDAI Registration No. 103.An ISO 9001:2015 Certified CompanyRegistered Office: H Block, 1st Floor, Dhirubhai Ambani Knowledge City, Navi Mumbai 400710.Corporate Office: Reliance Centre, South Wing, 4th Floor, Off. Western Express Highway , Santacruz (East), Mumbai - 400 055.Corporate Identity No.U66603MH2000PLC128300. RGI/MCOM/CO/2312/PS/VER. 1.0/310118.Trade Logo displayed above belongs to Anil Dhirubhai Ambani Ventures Private Limited and used by Reliance General Insurance Company Limited under License.Page 2 of 6",
    "Page 4": "RELIANCEGENERALreliancegeneral.co.inINSURANCE(Toll Free) 1800 3009A RELIANCE CAPITAL COMPANY(022) 4890 3009Details of the Vehicle Type and Use20. Whether the Vehicle is driven by Non-conventional source of power ?YesNoIf yesBi FuelCNGLPGInsured declared valueNon-electricalAccessories fited to theelectrical & electronicsAccessories fited to theSide Car(Two_wheeler)Trailer(Pvt.Cars)Value ofTotal Value(IDV) of the VehicleCNG/ LPG KitVehicleVehicle35280.000.000.000.000.0035280.0021. Age of Owner Driver22.D.O.B.23. Add On Covers (Subject to availability and eligibility)a. Nil Depreciation Coverb.NCB Retention CoverC.Easy Monthly Installment(EMI) Protection Cover :(RGI-MO-A00-0017-V01-14-15)YesNoIf Yes, please chooose any one option ;Plan 1 -1 EMI,EMI AmountPlan II -2 EMI,EMI Amount :Plan III -3 EMI,EMI Amount :d.Total Covere.Daily allowance benefits(RGI -- MO-A00-an-19-V02-14-15)Per Day AllowanceCoverage Days24.Is the nose atcliente Venice,isued by authorIs the vehicle fitted with any Anti-theft device approved by the ARAI ?YesNociation of India.25.Are you a member of Automobile Association of India ? If Yes, please submit membership copy.YesV No26.Will the Vehicle be used exclusively fora. Private, social,domestic,pleasure and professional purposed ?YesNoCarriage of goods other than samples or personal luggage?Yes0No7. Whether the Vehicle is used for Driving Tuitions ?YesVNo28.Whether use of Vehicle is limited to Own Premises ?YesVNo29.Whether the Vehicle is fitted with Fibre Glass Tank ?YesVNo30.Whether the Vehicle belongs to the Embassy/Consulate of a Foreign Country ?YesNof so,is the duty element included in the IDV ?YesNo31. Whether the Vehicle is design for the use of Blind/Handicapped/Mentally Challenged Person ?YesVN32. Date of purchase of the Vehicle by the Propose13-Jan-201833. Whether the vehicle at the time of the Purchase wasNewSecond HandRisk Inclusions34. Please Select the higher deductible if you wish to opt for over nd above the compulsory deductible (₹ 1000 - for Vehicles not execeeding 1500 cc,₹ 2000 for vehicles exceeding 1500 cc)Two Wheeler :0.0035. Liability to third parties : The policy provides Third Party Property Damage(TPPD) of ₹ 1 lakh (Two wheelers)Do you wish to restrict the above limits to the statutory TPPD Liability limit of ₹ 6000/- only ?V YesNo-Legal LiabilityNo. of PersonsDriver36. Personal Accident Cover for Owner Driver. Please give details of nominationNameName of NomineeAge ofName of the Appointee(If Nominee is Minor)RelationshipAddressNomineeRINARANI24Spouse(Note : 1. Personal Accident cover for Owner driver is compulsory for sum insured of ₹ 1500000.0 /-2. Compulsary PA cover for owner driver cannot be granted where a vehicle is owned by a company , a partnership firm or a similar bodycorporate or where the owner driver does not hold an effective driving licence)Page 4 of 6"
}