{"4": "Ms(Student) and Mr./Ms.Parent/Guardian to execute apersonal bond with two sureties to that effect.The student and the parent hereby undertake to indemnify and keep the VIT indemnifiedfrom all and every such loss and/or damage caused to the property of the Institution from any act ofthe said student in the course of his/her studies within 15 days of notice of such damage or losscaused and the Institution shall be at liberty to recover the loss along with 36 % interest per annum,if such damage or loss caused is not made good within 15 days thereof.PROVIDED ALWAYS that this bond shall cease soon after the completion of the studies ofthe student Mr./Ms.in this VIT Bhopal, Madhya Pradesh.IN WITNESS to the above written bond and to all terms and conditions herein beforecontained the assigned hereunder thisday of(month andyear).SURETIESWe the sureties undertake to make good the loss caused to the Institution by the above student, ifthey fail to make good the loss caused in time.I Name :Designation/Profession :Address :II Name:Designation/Profession :Address :I/We have read and understood the specified Rules and Regulations of VIT Men's Hostel and agreeto obey by the rules.1. Signature of the Student2. Signature of the Parent/GuardianName:Name:Application No.OATH COMMISSIONER / ADVOCATE AND NOTARY PUBLIC", "1": "JOINT AFFIDAVIT BY PARENT/GUARDIAN AND STUDENT(This matter has to be typed on a non-judicial stamp paper of Rs. 20/-)PhotoMr./Ms(Full name of parent / guardian)parent/guardian of Mr./Ms.(Student) with application /registration numberhave been admittedto.(Program), VIT, Bhopal.Highlights of Rules and Regulation - Men's HostelIN - TIMEOUTINGDAYMain GateHostelDurationNo. of timesGateInstructional day8.00 pm8.30 pmDuring non-class hours4 hrs.(only once in a week)Weekends8.00 pm8.30 pm6 hrs.Twice in a month1. Students should be available in their respective rooms as attendance will be taken in yourrespective blocks everyday between 9:00pm - 10:15pm in the biometric machines withoutfail2. Students should stay only in the room allotted to them. Staying in other student's rooms isnot permissible. Unauthorized entry in AC room will carry a penalty of Rs. 10,000/ -.3. Any physical/mental harassment towards fellow students including ragging, quarrelling,using abusive language and violent behavior is strictly prohibited.4. Smoking is strictly prohibited inside the Hostel premises and within the campus of theinstitute.5. Hostel is meant for facilitating studies. Therefore, silence should be maintained between10:30 pm to 6.00 am. Students should not disturb other students by conducting parties,playing music, talking loudly over mobile phones, etc .,", "3": "16. First year students will be permitted for shopping and outing only after 3 months of joining(on submission of Joint Affidavit by Parent/Guardian and the Student).17. Students will be permitted to go on leave to Home town/Local guardian's place only twicein a month after parents approval.18. Students will not be permitted to stay in the hostel during vacation, unless they haveacademic assignments.19. Summer semester fees will be applicable to students registering for summer courses.20. Outside food is strictly prohibited inside the hostel rooms.PERSONAL SECURITY BOND AND LOCAL GUARDIAN DETAILSI, Mr./Ms.agedyears, residingat(address)istheparent/guardianofMr./Ms.studyingprogramme in VIT Bhopal, Madhya Pradesh and staying in Men's Hostel, hereby authorize theInstitution to allow my ward to go outside the campus with proper prior intimation to the authoritiesconcerned while staying at the Institution. I undertake full responsibility for all his actions whilst hegoes out of the Hostel/Campus any time with or without permission of the hostel authorities.Further, I/We authorize Mr./Ms.agedyears, residing at(address)s the LOCALGUARDIAN of my daughter/ward. She may avail leave and go to the above mentioned LOCALGUARDIAN's place as per the approved leave regulations of VIT.KNOW ALL MEN that we Mr./Ms.(Student),admitted toprogramme with Application No./Reg. No.for theacademic years in VIT, Mr./Ms.(parent/guardian) bind ourselves jointly andseverally to the VIT Bhopal, Madhya Pradesh, for the prudent behavior of Mr./Msstudent during his/her studies in VIT Bhopal, Madhya Pradesh.AND WHEREAS the said Mr./Ms.(Student) has been called upon tofurnish personal security bond to VIT Bhopal, Madhya Pradesh indemnifying the Institution againstall loss and/or damage to the property, of VIT, that might be caused by reason of any misbehaviorand/or malpractice of Mr./Ms(Student) during the course of his studies as aprudent student. AND WHEREAS the said VIT Bhopal, Madhya Pradesh as called upon the said", "2": "6. Multi-Level Marketing (MLM) and gambling in any form including playing cards in thehostel is prohibited.7. Students found entering the Institution/Hostel premises under the influence of alcohol orinducing others to consume alcohol, will be suspended for one semester. If a student isfound consuming/possessing (even empty bottles) liquor inside the campus/hostelpremises he/she will be suspended for one year.8. If narcotics or related substances are found in any room, all the students staying in the roomwill be expelled from the institution. Students who consume/trade/possess narcoticsinside/outside the hostel will be expelled from VIT. Abuse of any chemicals is prohibited.9. Anyone causing damage to the hostel property will be penalized suitably.10. Hostel students should not bring any day-scholar or ex-VITian or non-VITian inside thehostel premises.11. If a student is going out for an overnight stay, he/she should obtain prior permission beforeleaving the hostel as per procedure.12. Hostellers are not allowed to keep any kind of motor vehicles. However, bicycle can beused.13. Students in the hostel are not allowed to keep air coolers, musical instruments, speakers,kettle, induction stove, electric iron box or any other electrical equipment/gadgets.Unauthorized possession will lead to confiscation of the goods. Cooking in the rooms isstrictly not permitted because of fire safety reasons.14. Students are personally responsible to safeguard their belongings. Students are advised notto keep large amounts of cash or valuables like gold, costly wrist watch/laptops/cell phone,expensive jewellery etc ., in their rooms.15. All the programmes offered are RESIDENTIAL PROGRAMMES. Hence, students will notbe permitted to stay as day boarders outside the campus until the completion of thecourse unless parent stays with them."}